{"@[Question]": 50265, "@[Greeting]": 50266, "@[Restatement-or-Paraphrasing]": 50267, "@[Reflection-of-feelings]": 50268, "@[Self-disclosure]": 50269, "@[Affirmation-and-Reassurance]": 50270, "@[Providing-Suggestions-or-Information]": 50271, "@[Others]": 50272}